Repository: oblacko/sd_staff
Catalog: var/langs/*/addons/*_staff.po
Languages: ru_ru

# Addons::name::sd_staff
source: Staff manager
ru_ru: Personnel managemen

# Addons::description::sd_staff
source: Description module staff
ru_ru: Description of the Personnel management module

# Languages::sd_staff_menu_description
source: Description module staff manager
ru_ru: Description of the Personnel management module

# Languages::menu_title::sd_staff
source: Staff manager
ru_ru: Personnel managemen

# Languages::menu_title::add_staff_member
source: Add staff member
ru_ru: Add an employee

# Languages::menu_title::staff_member
source: Staff member
ru_ru: Staff membe

# Languages::sd_staff.staff
source: Staff member
ru_ru: Staff

# Languages::sd_staff.function
source: Staff function
ru_ru: Post

# Languages::sd_staff.full_name
source: Full name
ru_ru: Employee name

# Languages::sd_staff.info_staff_member
source: Info staff member
ru_ru: Employee Information
